[
  "obsidian-kanban",
  "obsidian-latex-suite",
  "dataview",
  "templater-obsidian",
  "widgets",
  "timeline-schedule",
  "remotely-save",
  "obsidian-timeline",
  "obsidian-discordrpc",
  "quickadd"
]